<?php

return [
    //職種
    0 => [
        'グラフィックデザイナー',
        'Webデザイナー',
        'CGデザイナー',
        'ファッションデザイナー',
        'ゲームデザイナー',
        'UI/UXデザイナー',
        'DTPデザイナー',
        'エディトリアルデザイナー',
        'インテリアデザイナー',
        'プロダクトデザイナー',
        'イラストレーター',
        'システムエンジニア',
        'webエンジニア',
        'ゲームエンジニア',
        'データベースエンジニア',
        'ネットワークエンジニア',
        'セールスエンジニア',
        '組み込みエンジニア',
        'フロントエンドエンジニア',
        'セキュリティエンジニア',
        'インフラエンジニア',
        'チーフエンジニア',
        'システムコンサルタント'
    ],
    
    //使用技術･フレームワーク
    1 => [
        'html',
        'css',
        'javascript',
        'Jquery',
        'node.js'
        'bootstrap'

    ],

    //使用ツール･サービス
    2 => [
        'photoshop',
        'illustrator',
        'wordpress',
    ]


];
